"ARD_USER_OPTIONS_TITLE" = "„%@“ kann auf diesen Computer zugreifen und:";
"ARD_MULTIPLE_USER_OPTIONS_TITLE" = "Alle Benutzer können auf diesen Computer zugreifen und:";
"ARD_SELECTED_USER_OPTIONS_TITLE" = "Die ausgewählten Benutzer können auf diesen Computer zugreifen und:";
"ARD_ALL_USER_OPTIONS_TITLE" = "Alle lokalen Benutzer können auf diesen Computer zugreifen und:";
"ARD_EMPTY_VNC_PASSWORD" = "Das VNC-Kennwort ist leer. Bitte vergeben Sie ein VNC-Kennwort.";
"ARD_NEED_AUTH" = "Sie müssen sich identifizieren, um das VNC-Kennwort sichern zu können.";
"ARD_ERROR_VNC" = "Beim Sichern des VNC-Kennworts ist ein Fehler aufgetreten.";

